;;;  -*- lexical-binding: t; -*-
;;;  -*- no-byte-compile: t; -*-

;(package! parinfer)

(package! ob-typescript)
(package! indium)
(package! reason-mode)
(package! prettier-js)
(package! org-fancy-priorities)
(package! move-text)
(package! vue-mode)
(package! origami)
(package! deadgrep)
(package! org-brain)
(package! ascii-art-to-unicode)
(package! wakatime-mode)
(package! rjsx-mode)
